@extends('layouts.app')

@section ('title')
About this website!
@endsection

@section ('content')
    
<div class="container">
    <div class="row">
        <div class="col-md-8 col-lg-8">
                <h2>Get in Touch</h2>
                <h3>ওয়েবসাইট</h3>
                    <p>যে রক্তদাতারা রক্তদানে প্রস্তুত, তাঁরা আমাদের এই ওয়েবসাইট www.DonateBloodBD.com এ রক্তদানের আগ্রহ জানিয়ে রেজিস্ট্রেশন করেছেন। রক্তের গ্রুপ, জেলা সিলেক্ট করে সার্চ করুন এবং লিস্ট থেকে রক্তদাতাদের কল করে যোগাযোগ করুন।</p>
                <br>
                <h3>রক্তদানের কল সেন্টার</h3>
                    <p>রক্তের প্রয়োজনে প্রথমে আপনার পরিচিত মানুষদের মাঝে রক্তদাতা খুঁজে নিতে চেষ্টা করুন। প্রয়োজনে আমাদের ওয়েবসাইটের সাহায্য নিন। তারপরও যদি রক্তদাতা খুঁজে না পান, তাহলে শেষ ভরসা হিসাবে আমাদের কল সেন্টারে কল দিতে বলুন রোগীর নিকট আত্মীয়কে। DonateBloodBD.com Call Center 01756963308 অথবা 01748306027</p>
                <br>
                <h3>ফেইসবুক গ্রুপ</h3>
                    <p>যে রক্তদাতারা রক্তদানে প্রস্তুত অর্থাৎ শেষ রক্তদানের ৪ মাস পুর্ন হয়ে গেছে, সে রক্তদাতারা আমাদের “রক্তদানের অপেক্ষায় বাংলাদেশ” ফেইসবুক গ্রুপে রক্তদানের সুযোগ চেয়ে পোস্ট করেন। আপনি যদি রক্তদানে আগ্রহী হয়ে থাকেন এবং রক্তদানের অপেক্ষায় থাকেন, তাহলে এই গ্রুপে পোস্ট করুন। সকল ভলান্টিয়ার মিলে আপনার রক্তদানের জন্য রোগী খুঁজে দিবে।</p>
                <br>
                <h3>বিভিন্ন জেলার ভলান্টিয়ার লিস্ট</h3>
                    <p>বাংলাদশের বিভিন্ন প্রান্তের ভলান্টিয়াররা যারা নিজস্ব এলাকায় রক্তদাতা খুঁজে দিতে সাহায্য করেন, তাঁদের লিস্ট খুঁজে পাবেন নিচের লিংকেঃ ভলান্টিয়ার লিস্ট</p>
                <br>
        </div>
    
    </div>    
</div>

@endsection

@section ('sidebar')
    @parent
@endsection
