@extends('layouts.app')

@section ('title')
Welcome to Home page!
@endsection

@section ('content')
    
<div class="container">
    <div class="row">
        <div class="col-md-5 col-lg-5">
                <h2>"সচেতনতাই বাংলাদেশের রক্তের সমস্যার একমাত্র সমাধান"</h2>
                <p>রক্ত কৃত্রিমভাবে তৈরী করা যায় না। মুমূর্ষু রোগীর রক্তের প্রয়োজনে অন্য একজন সুস্থ মানুষকেই এগিয়ে আসতে হয়। যথাসময়ে পর্যাপ্ত পরিমান রক্ত সংগৃহীত না হবার মুল কারন হল, মানুষের মাঝে রক্ত দানের সম্পর্কে এখনো রয়েছে অনেক ভুল ধারনা এবং ভয়। এই ভুল ধারনাগুলো দূর করে রক্তদানের সঠিক তথ্য, উপকারিতাগুলো তুলে ধরে তাদের সচেতন করতে হবে।</p>
                <p>রক্তদান করলে দেহের রোগ প্রতিরোধ ক্ষমতা বেড়ে যায়, হৃদরোগ ও হার্ট অ্যাটাকের ঝুঁকি কমে, দেহে মাত্রাতিরিক্ত আয়রন বা লৌহ সঞ্চয় প্রতিরোধ করে। তাছাড়া, নিয়মিত স্বেচ্ছায় রক্তদানের মাধ্যমে বিনা খরচে রক্তদাতার শারীরিক পরীক্ষা হয়ে যায় কারন রক্তদানের পূর্বে রক্তদাতার রক্তের ৫ ধরনের পরীক্ষা করা হয়ঃ এইডস, হেপাটাইটিস-বি ও হেপাটাইটিস-সি, সিফিলিস, এবং ম্যালেরিয়া।</p>
                <p>১৬ কোটি মানুষের এই জনবহুল বাংলাদেশে প্রতি বছরে প্রয়োজনীয় ৯ লাখ ব্যাগ রক্ত সংগ্রহ করা কঠিন কিছু নয়, শুধু প্রয়োজন মানুষের মাঝে সচেতনতা তৈরি করা। রক্তদানের উপকারিতা, যোগ্যতা এবং ভুল ধারনাগুলো মানুষকে বুঝিয়ে সচেতন করতে হবে। শুধুমাত্র সচেতনতা সৃষ্টির মাধ্যমেই বাংলাদেশের রক্তের সমস্যার সমধান সম্ভব। যে যার অবস্থান থেকে এগিয়ে আসুন। নিজের পরিবার, আত্মীয়স্বজন, বন্ধুবান্ধব, প্রতিবেশী, পরিচিত মানুষের রক্তের গ্রুপ জেনে রাখুন, নোট করে রাখুন। হয়তো একদিন আপনার প্রিয় মানুষের রক্তের প্রয়োজনে আপনিই হতে পারবেন সবচেয়ে বড় রিসোর্স।</p>
                <p>সুব্রত দেব (শুভ)<br>www.DonateBloodBD.com<br>রক্তদানের অপেক্ষায় বাংলাদেশ</p>
        </div>
    
        <div class="col-md-3 col-lg-3">
                <img src="http://www.donatebloodbd.com/subrata/_include/img/profile/subrata-deb.jpg" 
                class="img-responsive" alt="Responsive image" />
        </div>    
    </div>    
</div>

@endsection

@section ('sidebar')
    @parent
@endsection
